<!DOCTYPE html>
<html lang="ja">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>プライバシーポリシー | アウル経済の請求書買い取り</title>
  <link rel="stylesheet" href="css/main.css">
  <link rel="stylesheet" href="https://unpkg.com/swiper/css/swiper.min.css">
</head>

<body>
  <main id="policy">
    <h1 class="greenH2">プライバシーポリシー</h1>
    <section class="widthKeeper">
      <p>株式会社アウル経済（以下「当社」）及び「アウル経済の請求書買い取り」（以下「当サイト」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。</p>

      <dl>
        <dt>1. 個人情報の管理</dt>
        <dd>当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</dd>
        <dt>2. 個人情報の収集</dt>
        <dd>当社では、当サイトをご利用いただく際に、氏名、Eメールアドレス等の個人情報を収集させていただく場合があります。当社は個人情報の取得、利用にあたり、お客さまに対し利用目的の有無を明確にし、同意を得た上で、目的の範囲内に利用し、目的外利用を行わないための措置を講じます。</dd>
        <dt>3. 個人情報の利用目的</dt>
        <dd>お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。</dd>
        <dt>4. 個人情報の第三者への開示・提供の禁止</dt>
        <dd>当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。<br>
          <ul>
            <li>●お客さまの同意がある場合</li>
            <li>●お客さまへのサービスを行なうために当社が業務を委託する業者に対して開示する場合</li>
            <li>●法令に基づき開示することが必要である場合</li>
          </ul>
        </dd>

        <dt>5. 個人情報の安全対策</dt>
        <dd>当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。</dd>
        <dt>6. ご本人の照会</dt>
        <dd>お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。</dd>
        <dt>7. 法令、規範の遵守と見直し</dt>
        <dd>当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</dd>
      </dl>


      <dl id="policyInfo">
        <dt>お問い合わせ</dt>
        <dd>株式会社Frontierfort</dd>
        <dd>03-5904-9155</dd>
        <dd>info@factoringjapan.jp</dd>
      </dl>
    </section>
  </main>
  <?php include "footer.php"; ?>

</body>

</html>
